[
    {
        "id": 1,
        "title": "darovi netaknute prirode",
        "banner": "assets/img/darovi1.png",
        "description": [
            "Posetioci će moći da degustiraju sve vrste staroplaninskih jela,kao i sve darove prirode-krompir, pasulj, sir, borovnice, maline, kupine, lekovito bilje i sokove. Takođe,u okviru manifestaciji biće  i nadmetanje u starim sportskim disciplinama,ocenjivanje najlepše uređenog štanda, najboljeg jela, banice, najvećeg krompira i najboljih sportista.",
            "Ponekad reči nisu dovoljne da bi se opisalo sve čime sela Stare planine raspolažu, zato je najbolje \"doći, videti i doživeti\". Od same manifestacije do gotovo netaknute prirode tik iza poslednje krivine na izlazu iz sela, posetiocima je omogućena degustacija jela spramena na tradicionalni način, prema prema brižljivo čuvanim receptima domaćica. Banice, jela od krompira, peglane kobasice, pirotski kačkavalj, kao i voće i povrće uzgajano u Dojkincima, samo su neki od proizvoda koji se mogu naci na ovom sajmu.",
            "Ponekad reči nisu dovoljne da bi se opisalo sve čime sela Stare planine raspolažu, zato je najbolje “doći, videti i doživeti”. Od same manifestacije do gotovo netaknute prirode tik iza poslednje krivine na izlazu iz sela, posetiocima je omogućena degustacija jela spramena na tradicionalni način, prema prema brižljivo čuvanim receptima domaćica. Banice, jela od krompira, peglane kobasice, pirotski kačkavalj, kao i voće i povrće uzgajano u Dojkincima, samo su neki od proizvoda koji se mogu naci na ovom sajmu."
        ],
        "gallery": [
            "assets/img/darovi2.png", 
            "assets/img/darovi3.png", 
            "assets/img/darovi4.png",
            "assets/img/darovi5.png"
        ],
        "date": "15.Septembar<br/>10:00 - 17:00",
        "organizers": "Mesna Zajednica Dojkinci<br/>Turistička Organizacija Pirot<br/>Grad Pirot<br/>Sportski Centar",
        "contact": "010/320-838, 010/320-839<br/>top010@mts.rs<br/>www.topirot.com"
    },
    {
        "id": 2,
        "title": "sajam pirotske peglane kobasice",
        "banner": "assets/img/kobasica1.png",
        "description": [
            "Gastronomska manifestacija, pored promocije ovog jedinstvenog proizvoda, ima za cilj da  pirotska peglana kobasica konačno zaštiti geografsko poreklo, a da sama manifestacija bude uvrštena u registar sajmova ministarstva poljoprivrede od nacionalnog značaja.Sajam pirotske peglane kobasice održava se svake godine u Pirotu, poslednjeg vikenda u januaru mesecu.",
            "Peglana kobasica proizvodi se u Pirotu više stotina godina.Recept se prenosi sa kolena na koleno i majstori tvrde da ne postoje dve iste kobasice, napravljene u dve različite porodice. Suše se na hladnom vetru, tanke i polusavijene podsećaju na konjske potkovice. Proces peglanja traje 60 dana a kobasicu je potrebno peglati najmanje 80 puta."
        ],
        "gallery": [
            "assets/img/kobasica2.png", 
            "assets/img/kobasica3.png",
            "assets/img/kobasica4.png",  
            "assets/img/kobasica5.png"
        ],
        "date": "26.Januar<br/>27.Januar",
        "organizers": "Udruženje Proizvođača Pirotske Peglane Kobasice<br/>Turistička Organizacija Pirot",
        "contact": "010/320-838, 010/320-839<br/>top010@mts.rs<br/>www.topirot.com"
    }
]